Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_viran(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mättmateriaalplaaneei veeʹrj

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mättmateriaalplaaneei veeʹrj.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
sms: Sääʹmteeʹǧǧest tuejjee mäŋgg mättmateriaalplaaneei, kooi tuâj liâ meärtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 41 §:st.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta, vastata inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien toimitustyöstä (tekijänoikeus-, kuvitus- ja muiden sopimusten valmistelu, korjaustarkistukset, painatukseen liittyvät asiat kuten tarjoukset ja materiaalin lähettäminen painoon sekä taitto- ja käännöstyöt), huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
sms: Mättmateriaalplaaneei tuâjjan lij jm. huõlted mättmateriaalpiisrin õõutâst mättmateriaalprojeeʹkti čõõđtummšest, vaʹstteed aanar-, nuõrtt- da tâʹvvsääʹmǩiõllsai mättmateriaali tååimtõstuâjast (raajjivuõiggâdvuõtt-, kaartʼteei- da jeeʹres suåppmõõžži valmštõõllmõš, teevvamtaʹrǩstummuž, teäʹddma õhttneei ääʹšš mâʹte taʹrjjõõzz da materiaali vuõlttummuš teäʹddempäikka di tuäjjam- da jåårǥlâʹttemtuâj), huõlted mättmateriaali kuõskki teâđtummšest, Sääʹmteeʹǧǧ mättmateriaalčuäjtõõzzâst da arkiivâst.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti saamen kielen, oppimateriaalien graafisen suunnittelun sekä digitaalisten materiaalien suunnittelun ja teknisen toteutuksen osaamista.
sms: Ooccâmvueʹlnn åårrai mättmateriaalplaaneei tuâjast lij kaiʹbbjõssân jeäʹrben sääʹmǩiõl, mättmateriaali graaflaž plaanummuž di digitaalaž materiaali plaanummuž da teeknlaž raajjmõõžž silttummuž.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõsân lij veeʹrj oudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnstam håiddmõš kaiʹbbai šiõttlõs õllškooultuʹtǩǩõõzz, škooultõsaaʹšši da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ lõõʹzzitaa 2597,07 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset lõõʹzzid tuõjju härjjnummuž mieʹldd di 24 % sääʹmvuuʹd lââʹss.

source: Virka täytetään 1.9.2021 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrj tieuʹdet 1.9.2021 ääʹljeeʹl da veeʹrj tieuʹddmest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 20.7.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?002b0256
sms: Ooccmõõžž meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 20.7.2021 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?002b0256

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
sms: Lââʹssteâđaid ouʹdde škooultõspiisar Ulla Aikio-Puoskari 010 839 3112 da mättmateriaalpiisar Petra Kuuva 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tååimaid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 21.6.2021 Saamelaiskäräjät
sms: Aanrest 21.6.2021 Sääʹmteʹǧǧ
